<div class="disclaimer callout">
	<p>Сервис "Два груза" - это сравнительный калькулятор перевозки сборных грузов через транспортные компании. Представленные здесь транспортные компании являются лидерами в этой сфере. <i>Совместно они покрывают более 96% рынка по количеству городов присутствия</i>.</p>
	<p>Автор сервиса в настоящий момент не работает ни в одной из, представленных здесь компаний. Однако, имеет более чем 8-летний стаж работы в этой сфере.</p>
	<p><b>Для расчета используются официальные API компаний</b>. Расчет производится непосредственно на серверах, которые принадлежат этим компаниям. Негабарит и тяжеловес при расчете не учитываются.</p>
	<p>P.S. <b>При расчете через API ТК КИТ может возникать ошибка</b>, связанная с тяжеловесным грузом (более 500 кг). Надеюсь эта ошибка будет устранена специалистами ТК КИТ в ближайшее время.</p>
</div>