<div class="disclaimer callout">
	<p>Сервис "Два груза" - это сравнительный калькулятор перевозки сборных грузов через транспортные компании. Представленные здесь транспортные компании являются лидерами в этой сфере. Совместно они покрывают более 96% рынка по количеству городов присутствия.</p>
	<p>Автор сервиса в настоящий момент не работает ни в одной из, представленных здесь компаний. Однако, имеет более чем 8-летний стаж работы в этой сфере.</p>
	<p>Для расчета используются официальные API компаний. Расчет производится непосредственно на серверах, которые принадлежат этим компаниям. Негабарит и тяжеловес не учитываются.</p>
</div>